/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Input number of discs between 1 and 20" = "Input number of discs between 1 and 20";

/* No comment provided by engineer. */
"Moves Left: %@" = "Moves Left: %@";

/* No comment provided by engineer. */
"New Game" = "New Game";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Play" = "Play";

"Replay" = "Replay";

/* No comment provided by engineer. */
"Total Moves: %@" = "Total Moves: %@";

